Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=839_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Ijahis idja järjestetään elokuussa yhdettätoista kertaa
sme: Ijahis idja lágiduvvo borgemánus oktanuppelogát geardde

source: Vuonna 2014 alkuperäiskansojen musiikkitapahtuma Ijahis idja järjestetään sille vakiintuneena ajankohtana elokuun puolessa välissä Inarissa, Saamelaiskulttuurikeskus Sajoksessa.
sme: Jagi 2014 eamiálbmogiid musihkkadáhpáhus Ijahis idja lágiduvvo dasa stáđásmuvvan áigge borgemánu gaskka muttus Anáris, Sámekulturguovddáš Sajosis.

source: Festivaalin tapahtumapäivät ovat 15–17.8.2014 ja tapahtuman tämän vuotinen teema on “ Jávrebiekkat ”.
sme: Festivála dáhpáhusbeaivvit leat 15–17.8.2014 ja dáhpáhusa dán jagaš temá lea “ Jávrebiekkat ”.

source: Yhdettätoista kertaa järjestettävässä tapahtumassa nostetaan esiin pienet saamelaisvähemmistöt eli koltta- ja inarinsaamelaiset sekä heidän musiikki- ja tanssiperinteensä, kuten kolttakatrilli, livđe ja leuŠdd.
sme: Oktanuppelogát geardde lágiduvvon dáhpáhusas bajiduvvojit ovdan smávva sámi vehátlogut dahje nuortalaččat ja anáraččat sihke sin musihkka- ja dánsaárbi, dego nuortalaškatrilla, livđe ja leuŠdd.

source: Ijahis idja on ainut saamelaismusiikkifestivaali koko Suomessa ja siitä on hiljalleen muodostunut yksi merkittävimmistä Pohjois-Lapin kesätapahtumista.
sme: Ijahis idja lea áidna sámemusihkkafestivála oppa Suomas ja das lea gulul šaddan okta dehálamos Davvi-Sámi geassedáhpáhusain.

source: Viime vuonna kymmenvuotista taivaltaan juhlineeseen festivaaliin sekä sen oheistapahtumiin osallistui kahden päivän aikana yhteensä ennätykselliset 2800 kävijää.
sme: Diibmá logijagaš mátkki ávvudan festiválii sihke dan siidodáhpáhusaide oassálaste guovtti beaivvi áigge oktiibuot 2800 fidni.

source: Vuoden 2014 Ijahis idjan ohjelmaan kuuluu niin perinteisen saamelaismusiikin taitajien esityksiä, nousevien saamelaisartistien konsertteja, lasten ohjelmaa, alkuperäiskansavieraiden musiikkiesityksiä sekä saamelaismusiikkiin keskittyvät klubi-illat.
sme: Jagi 2014 Ijahis ija prográmmii gullet nu árbevirolaš sámemusihka čehpiid loaiddasteamit, šaddi sámeartisttaid konsearttat, mánáid prográmma, eamiálbmotgussiid musihkkaloaiddasteamit sihke sámemusihkka klubbaeahkedat.

source: Yksi festivaalin konserteista tullaan järjestämään Sajoksen auditoriossa, mutta muuten tapahtuma toteutetaan perinteiseen tapaan ulkoilmafestivaalina.
sme: Okta festivála konsearttain lágiduvvo Sajosa auditorias, muhto muđuid dáhpáhus ollašuhttojuvvo árbevirolaš vuogi mielde olgoáibmofestiválan.

source: Festivaalin ohjelma vahvistuu alkukesästä ja se julkaistaan kokonaisuudessaan kesäkuun aikana mm. tapahtuman omilla nettisivuilla osoitteessa www.ijahisidja.fi
sme: Festivála prográmma nannejuvvo álgogease ja dat almmustahttojuvvo ollásit geassemánu áigge ee. dáhpáhusa iežas neahttasiidduin čujuhusas www.ijahisidja.fi

source: Ijahis idjan järjestävät yhteistyössä Anára Sámisearvi ry.
sme: Ijahis ija lágidit ovttasbarggus Anára Sámisearvi ry.

source: , Saamelaiskäräjät, Saamelaisalueen koulutuskeskus, YLE Sápmi, Inarin kunta, Taiteen edistämiskeskuksen Lapin toimipiste ja Hotelli Kultahovi.
sme: , Sámediggi, Sámiid oahpahusguovddáš, YLE Sápmi, Anára gielda, Dáidaga ovddidanguovddáža Lappi doaibmasadji ja Hotealla Kultahovi.

source: Lisätietoja:
sme: Lassidieđut:

source: Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
sme: Anu Magga
